Dlubal.TimberPro.GoverningDirection
Type or governing direction

Dlubal.TimberPro.GoverningDirection.GoverningDirectionUnknown
Unknown direction

Dlubal.TimberPro.GoverningDirection.GoverningDirectionY
Direction y

Dlubal.TimberPro.GoverningDirection.GoverningDirectionZ
Direction z

Dlubal.TimberPro.GoverningDirection.GoverningDirectionYAndZ
Direction y, z

Dlubal.TimberPro.GoverningDirection.GoverningDirectionR
Direction R